<p class="text-break">
    အညာနတ်မောက်မှ ဘုန်းကြီးတစ်ပါး ရန်ကုန်ကျိုက္ကစံဘုန်းကြီးကျောင်းရောက်ခိုက် ရန်ကုန်ကျောင်းထိုင်ဘုန်းကြီးမှ
    'ဦိးဇင်းကြီးဒီနှစ်မိုးလေဝသ ဘယ်လိုနေသတုန်း'ဟု
    လောကွတ်စကားမေးလိုက်ရာ..အညာနတ်မောက်မှ ဘုန်းကြီးပြန်လည်ဖြေကြားလိုက်သည်မှာကား 'မပြောပါနဲ့တော့
    ဘုန်းကြီးရယ်၊တပည့်တော်တို့ဆီမှာ မနှစ်တုန်းကတော့
    မိုးလေကောင်းလွန်းလို့ စပါးတွေရကြတော့အလှူတန်းတွေ ပေါလိုက်တာမှ၊ပရိတ်တွေ ရွတ်ရလွန်းလို့ ကျောင်းကကိုယ်တော်တွေ
    လျှာပါးပြီး ပေါက်ကုန်ကြတယ်၊ ဒါပေမယ့်
    ဒီနှစ်တော့ဗျာ ပြောမပြောချင်ပါဘူး၊မိုးကမကောင်း၊သီးနှံမရတော့ တပည်တော်တို့ လျှာတွေ ခေါက်သိမ်းထားရလို့
    လိုတဲ့အခါဖြန့်လို့မှ ရပါ့ဦးမလား ထင်ရတယ်'ဟူ၏။
</p>