<p class="text-break">
    ခရီးသွား ခုနှစ်ယောက် ရွာတစ်ရွာသို့လာကြရင်း မောပန်း၍ရွာသို့မဝင်မီ ရွာဇရပ်ပေါ်တွင် ခေါင်းဆောင်မှ
    ဆုံးဖြတ်သောကြောင့်တစ်ညတာအိပ်ဆက်ရန်ဆုံးဖြတ်လိုက်ကြသည်။နယ်ခြား၊မြေခြားဖြစ်သောကြောင့် သတိဖြင့်အိပ်ရန်လည်း
    ခေါင်းဆောင်ကမှာနေသည်။ထို့သို့ဖြင့်.မနက်ခင်းအရုဏ် မတက်မီ ခရီးဆက်ရန်အတွက် ခေါင်းဆောင်နိုးသောကြောင့်
    သူ၏အပေါင်းအဖော်များကို ရေတွက်နေလေသည်။တစ်ခဏ ကြာသောအခါ ခေါင်းဆောင်မှ အလန့်တကြားနှိုးလိုက်သည်ကြောင့် အားလုံးထ
    လာကြသည်။ ထို့နောက်ခေါင်းဆောင်မှ မျက်နှာတွင် ထိတ်လန့်စွာနဲ့ "ငါတို့မနေ့က လာတာ ခုနှစ်ယောက်၊ဟောဗျာ....ခု
    ခြောက်ယောက်ထဲဖြစ်နေတယ်" အားလုံးမျက်လုံးပြူးသွားသည်။ထို့အခိုက်တွင် အဖွဲ့ထဲမှ တစ်ဦးမှ ကျွန်တော် ရေမည်ဟူ၍
    အားလုံးကိုသူ၏ တူရှုတွင် တန်းစဉ်ခိုင်းကာ "တစ်၊နှစ်၊သုံး၊လေး၊ငါး၊ခြောက်....ဟ..."
    တစ်ယောက်ပျောက်နေတယ်..။ငါပြောပါတယ်...နယ်ခြားမို့လို့ သတိနဲ့
    နေကြပါဆိုတာကို...။မဖြစ်သေးပါဘူး၊ရွာထဲများဒီကောင်သွားသလား။ငါတို့သူကြီးဆီ သွားမှရမယ်ဆိုကာ ရွာထဲသို့ မြန်ဆန်စွာ
    လျှောက်လာကြသည်။သူကြီးအိမ်ကို ရောက်သောအခါ "ဘာဖြစ်လာကြတာလဲကွယ့်..."သူကြီးမေးရာ "ကျွန်တော်တို့မနက်က ရေတွက်တာ
    လူတစ်ယောက်ပျောက်နေလို့ပါ..."၊သူကြီးက'သူတို့ကိုကြည့်ကာ...ဟုတ်လား...ဒါနဲ့မင်းတို့ရေတာ
    ကိုယ့်ကိုကိုယ်ထည့်ရေလား"ဟုမေးရာအကုန်တွေဝေသွားကြသည်။"အင်း......ငါသိပြီ၊တော်တော်ညံ့တဲ့ ကောင်တွေပဲ၊လူရေတယ်ဆိုတာ
    ကိုယ့်ကိုကိုယ်
    ထည့်ရေရတယ်ကွ"ဆိုကာ""တစ်၊နှစ်၊သုံး၊လေး၊ငါး၊ခြောက်၊ခုနှစ်၊ရှစ်....ဟ...တစ်ယောက်ပိုနေပြန်ပေါ့......"။
</p>