<p class="text-break">
    နဂါးကတောထဲလျှောက်သွားနေစဉ်မှာ ဂဠုန်တစ်ကောင်က ကောင်းကင်မှ သူ့ကိုမြင်၍ဖမ်းရန်
    အောက်သို့တစ်ဟုန်ထိုးဆင်းလာသည်။နဂါးက ပုန်းစရာတစ်ခုကို လျင်မြန်စွာ
    လှည့်ရှာကြည့်၏။သို့သော်ပုန်းစရာနေရာတစ်နေရာမှရှာမတွေ့ချေ။သို့သော်ငြားလည်း အနီးနားမှာ တောကစားထွက်လားသော
    ရှင်ဘုရင်တစ်ပါးရှိလေရာ နဂါးက လူရုပ်သွင်ဆောင်ပြီးလျှင် ဘုရင်၏နောက်လိုက်နောက်ပါစုထဲတွင် သူ့ကိုယ်သူ
    ဖျောက်လိုက်သည်။ဂဠုန်က နဂါးရုတ်တရက်ပျောက်သွားသည်ကို မသိနိုင်ဘဲ ခေါင်းရှုပ်သွားသည်။သို့သော် မကြာမီကပင်
    နဂါးဘာလုပ်သည်ကိုမှန်းဆမိသည်။ထို့ကြောင့်သူကလည်း လူအသွင်ဆောင်၍
    ဘုရင့်နောက်တော်ပါအဖွဲ့ထဲသို့ဝင်၍အဖွဲ့သားတိုင်း၏မျက်နှာကိုစိဆစ်ကြည့်သည်။နဂါးသည်ကြောက်၍တုန်နေသည်။သူ့ကို ဂဠုန်က
    မှတ်မိမည်ကို သိသောကြောင့်ဖြစ်သည်။ဘုရင်နှင့်သူ့အဖွဲ့သည််<span id="dots">...</span><span
        id="more">ကုန်သည်တစ်စုနှင့်တွေ့ကြသည်။ကုန်သည်တို့သည် ဘုရင်နှင့်သူ့လူများဖြတ်ကျော်သွားရန် ဘေးနားမှာ
        ရိုသေစွာ ရပ်နေကြသည်။နဂါးက ကုန်သည်အုပ်စုထဲသို့အသာကလေးဝင်ပြီး သူတို့နှင့်အတူ
        လိုက်သွားလေသည်။ဂဠုန်ငှက်က(ဘုရင့်)ရံရွှေတော်တိုင်း၏မျက်နှာကို ကြည့်ရှုသည်။သို့သော်
        သူသည်နဂါးကိုမတွေ့ချေ။စဉ်းစားပြီးနောက် သူသည် နဂါးဘာလုပ်သည်ကို သဘောပေါက်၍ ကုန်သည်စုနောက်သို့
        လိုက်လေသည်။ထိုအခါကျတော့ ကုန်သည်တို့သည် ပင်လယ်၏သောင်ကမ်းအနီးသို့ သွားနေကြသည်။နဂါးက သူ့ရန်သူကို
        သူတို့ထံလာနေသည်ကို မြင်သောအခါ ပင်လယ်သို့တစ်ရှိန်ထိုးပြေးရန် ဆုံးဖြတ်၍
        နဂါးအသွင်ဆောင်ပြီးလျှင်သဲသောင်ပြင်ကို ဖြတ်ကာပင်လယ်ဘက်သို့ ပြေးသည်။ဂဠုန်ငှက်သည် သူ့ကိုမြင်၍
        ဂဠုန်အသွင်ယူလျက် သူ့သားကောင်နောက်သို့ လိုက်လေသည်။သို့သော်ငြားလည်းသူ အတန်ငယ် နောက်ကျသွားသည်။နဂါးသည်
        ရေထဲသို့ ထိုးချငုပ်သွားပြီးလျှင် ပင်လယ်အောက်ရှိ သူ့အိမ်သို့ ပြန်လေသည်။ဂဠုန်သည်
        စိတ်ပျက်သဖြင့်ငိုသည်။အဘယ်ကြောင့်ဆိုသော် သူသည် အထူးသဖြင့် ထိုနဂါးကိုစားဖို့ စိတ်မှာ ဆုံးဖြတ်ထားသည်။သူသည်
        နဂါးရေထဲ သို့ဝင်သွားသည့် နေရာမှ မခွာနိုင်ဖြစ်နေသည်။အဘယ်ကြောင့်ဆိုသော် သူသည် တစ်နေ့မှာ နဂါး ပင်လယ်ထဲမှ
        ပြန်ထွက်လာလိမ့်မည်ဟု မျှော်လင့်ထားသောကြောင့်ပင်။(သို့ဖြစ်၍)သူသည် စောင့်ရန် ဆုံးဖြတ်သည်။သို့ငြားလည်း
        သူ၏ကိုယ်ပိုင် ရုပ်အသွင်အတိုင်းနှင့်စောင့်ရန် မဖြစ်နိုင်ကြောင်းကို သူ သဘောပေါက်သည်။အဘယ်ကြောင့်သော် နဂါးမှ
        သူ့ကို ရေအောက်က မြင်လိမ့်မည်၊လူတွေကလည်း သူ့ကို လာရောက်အန္တရာယ် ပြုကြမည်ဖြစ်သည်။အနီးနားမှာ ပင်လယ်ရေမှ
        ဆားထွက်အောင်လုပ်သော ဆားလုပ်သားတို့၏ ရွာတစ်ရှိသည်။ဂဠုန်သည် လူယောင်ဆောင်ပြီးလျှင် ဆားလုပ်သားများနှင့်အတူ
        အလုပ် လုပ်လိုက်၊ ပင်လယ်ကမ်းစပ်ကို စောင့်ကြည့်လိုက် လုပ်နေသည်။သို့သော် နဂါးမှာ ပေါ်မလာပေ။ဂဠုန်သည်
        အိုလားပြီးလျှင် ငေးငိုင်သုန်မှုန်လျက် ရှိသော ဆားလုပ်သားကြီးအဖြစ်နှင့်သေလေသည်။အဘယ်ကြောင့်ဟူမှု သူသည်
        နဂါးကို ဘယ်သောအခါမှ ဖမ်းမမိတော့ချေ။</span>

    <button class="myBtn">Read More</button>
</p>