<p class="text-break">
    ရှေးလွန်လေပြီးသောအခါ တိုင်းပြည်တစ်ပြည်တွင် သူဆင်းရဲတစ်ယောက်ရှိသည်။သူသည် ဆင်းရဲတွင်းနက်လွန်းသဖြင့်
    ဤကမ္ဘာလောကမှ ထွက်ခွာသွားချင်လေသည်။သေဖို့တောင်းတနေလေရာ သူသည် သေမင်းကို စ၍ရှာသည်။သူသည် တွေ့သမျှဘယ်သူ့ကိုမဆို
    သေမင်းဘယ်မှာ ရှိတယ်ဆိုတာ သိရဲ့လားဟု မေးသည်။သူမေးသောလူတို့က သူ့ကို အရူးဟု ထင်မှတ်သဖြင့် သူမေးသမျှ ဘာမှ
    ပြန်မပြောဘဲ လျှောက်သွားကြသည်။သူတို့က အဲ့ဒီလို လျှောက်သွားသောအခါ သို့မဟုတ် ပိုဆိုသည်က သူ့ကို လုံးဝ
    ရှောင်သွားသည့်အခါ သူကို သူတို့က သူဆင်းရဲ၍ အထင်သေးကြသည်ဟု ထင်သည်။ထိုသို့ထင်ခြင်း၏ရလဒ်သည် သူ့အား လူတွေနှင့်အတူ
    နေချင်စိတ်မရှိတော့ခြင်း ပင်ဖြစ်သည်။ဒုက္ခတွေ ခံစားရသောကြောင့်သူသည် ရွာမှ ထွက်ခွာသွားသည်။ထို့နောက် တစ်နေရာမှ
    တစ်နေရာသို့ သွားကာ လူတွေနေထိုင်ရာကို အမြဲတမ်းရှောင်လေသည်။နောက်ဆုံး၌ သူသည် ပင်လယ်ကမ်းခြေသို့
    ရောက်သွားသည့်တိုင်အောင်ပင် ဖြစ်သည်။သေမင်း ထိုနေရာတွင် ရှိကောင်းရှိလေမည်ဟူ၍ သူသည် ကမ်းခြေတစ်လျှောက်ကို
    ရှာဖွေလေသည်။တစ်နေ့သ၌ သူသည် အဖိုးကြီးတစ်ယောက် သူ့ဘက်ကို လျှောက်လာသည်ကို တွေ့ရသည်။အဖိုးကြီးသည် သူ့ကိုသူ
    တောင်ဝှေးဖြင့် ထိန်းလျက်ရှိသည်။'လူငယ်၊မင်း ဘယ်ကိုသွားမလို့လဲ' ဟု အဖိုးကြီးက သူ့နားကို ရောက်လာသောအခါ
    မေး၏။'ကျွန်တော်သည် အကြီးအကျယ် ဆင်းရဲ ပါသည်။ဘယ်လောက်ဆင်းရဲ သလဲ ဆိုရင် ကျွန်တော်သည် ဒီလောကမှာ
    ဆက်ပြီးမနေချင်လောက်အောင်ပါပဲ။ဒါကြောင့် ကျွန်တော် ရှင်သေမင်း ကို လိုက်ရှာ နေတယ်ဟု စိတ်မချမ်းသော လူငယ် က
    ပြန်ပြောသည်။ဤစကားကို ကြားရသောအခါ အဘိုးကြီးက အားရပါးရ ရီမောလေသည်။ပြီးတော့ 'လူငယ်၊ မင်းဟာ တကယ်ပဲ
    စိတ်မမှန်ဖြစ်နေတာကိုး' ဟု ဆိုသည်။အဘိုးကြီး၏ စကားတို့သည် လူငယ်အား စိတ်အားလျော့စေသည်။သူသည် တစ်ဖက်သို့
    လှည့်ထွက်စဉ်တွင် လှမ်း၍ သူ့လက် ကို ဖမ်းကိုင်ထားလိုက်သည်။'နေပါဦး' အဖိုးကြီးက ဆိုသည်။'မင်း ထွက်သွားမလို့
    မဟုတ်လား။မင်းတွေ့ချင်နေတဲ့ ရှင်သေမင်းဟာ ငါပဲ။' ‘ ဒီလိုဆိုရင် ကျွန်တော့်ကို ဘာလို့
    ကြည့်နေတာလဲ၊ကျွန်တော့်အသက်ကို အခုယူပါ။ကျွန်တော် သေချင်တာ ကြာနေပါပြီ။' ရှင်သေမင်းက ရယ်မော၍ပြောသည်။ 'မင်းက အခု
    သေချင်ပေမဲ့ မင်းမသေနိုင်သေးဘူး။မင်းရဲ့အချိန် မရောက်လာ သေးဘူး။အချိန်ရောက်လာတော့ မင်း
    အမှန်သေမှာပဲ။မင်းအလိုရဲ့ဆန္ဒက ရှင်ဖို့ ဖြစ်ချင်ဦးတော့မင်းသေမှာပဲ။မင်းပုန်းဖို့ ဘယ်လောက်ကြိုးစား ကြိုးစား
    လွတ်မှာ မဟုတ်ဘူး။'ကျွန်တော်သေမယ့် နေ့ ဘယ်နေ့ဖြစ်မယ်ဆိုတာ ကို ကျေးဇူးပြုပြီး ပြောပြပါ။'ဒီနေရာကထွက်သွားပြီး
    ခုနှစ်ရက်မြောက်တဲ့နေ့မှာ မင်းလူချမ်းသာ တစ်ယောက်ဖြစ်လိမ့်မယ်။မင်း ချမ်းသာပြီးတဲ့နေ့က ဆယ်နှစ်ကြာတော့
    မင်းသေမယ်။ဒီမှာ<span id="dots">...</span><span id="more">လေးနဲ့မြား ဆယ်စင်း မင်းကြိုက်သလို
        သုံးပေတော့။ထိုစကားနှင့်အတူ ရှင်သေမင်းသည် ပျောက်ကွယ်သွားလေသည်။လူငယ်သည် လေးနဲ့မြားတို့ကိုယူ၍
        ထွက်သွားလေသည်။လမ်းတွင် သူဆာလာသည်။သူအစာမစားရသည်မှာ နှစ်ရက် ရှိပြီ။လှည့်ပတ်၍ကြည့်လိုက်သောအခါ သူသည်
        ငှက်တစ်ကောင်ကို မြင်သည်။သူသည် လေးမြားနှင့်ပစ်လိုက်သည်။ရွှေငှက်ဖြစ်ကြောင်း သိရသောအခါ သူသည်
        ဝမ်းသာသည်။ရွှေငှက်ကို လက်မှာ ပိုက်၍ သူသည် ရောက်တတ်ရာရာသွားတတ်ခြင်း ကို ဆက်လက်ပြုလုပ်သည်။အချိန်မကြာမီ
        သူသည် မြို့တစ်မြို့သို့ ရောက်သွားသည်။ထိုနေရာမှာ သူက ရွှေငှက်ကို
        မြေကွက်ကောင််းကောင်းတစ်ကွက်နှင့်လဲလိုက်သည်။ထို့နောက်သူသည် မြားတစ်စင်းကို သူ့လေးမှပစ်လွှတ်လိုက်ပြီးလျှင်
        ရွှေတွေ ငွေတွေအပြည့်ရှိသော အိမ်တစ်ဆောင်ချက်ချင်း ပေါ်လာစေရန်အမိန့်ပေးလိုက်သည်။သူသည် ချမ်းသာသော
        သူတစ်ယောက်ဖြစ်လာသည်။အချိန်ကုန်လေပြီ။သူသည် အချိန်ကုန်မှန်း သတိမထား မိလိုက်ချေ။သူ၏
        အလွန်ကောင်းမွန်သောအိမ်တွင် အစေခံများနှင့် စည်းစိမ်များ ပြည့်စုံလျက်ရှိရာ ထိုအိမ်မှာ နေလျက် ကျေနပ်စွာ
        ခံစားနေလေသည်။ထိုစည်းစိမ်တွေ အားလုံးကြားတွင် အဖိုးကြီး၏ စကားများကို မေ့နေသည်။သို့သော် တစ်နေ့
        စည်းစိမ်ခံခြင်း ဖြင့် ကုန်လွန်ခဲ့သည့် ကိုးနှစ်နှင့် ကိုးလကြာသောနေ့တွင် သူ သူဠေးမဖြစ်ခင်က
        အတိတ်ဘဝအကြောင်းကို အိပ်မက် မက်သည်။အိပ်ရာမှ နိုးသောအခါ သူသည်အမှန်တကယ်ကြောက်လန့်နေသည်။ယခုမှပင် သူသည်
        ရှင်သေမင်းကပြောသောစကားများကို သတိရလေသည်။သူက ဥစ္စာပစ္စည်းမျာ၏စည်းစိမ်ခံစားကာ အချိန်ကုန်ခဲ့သည်ကို
        တွေးမိသောအခါ ဆယ်နှစ်ပြည့်ရန် သုံးလမျှသာ ရှိတော့ကြောင်းကို သတိပြုမိလေသည်။သူသည် သေမှာကို
        ကြောက်လန့်လာသည်။နောက်နေ့မနက်တွင် သူ၏အစေခံများကို ခေါ်၍ ရေလုံ သေတ္တာ တစ်ခုပြုလုပ်ရန် ပြောသည်။ထို
        သေတ္တာထဲတွင် မပုပ်မသိုးသော အစားအစာများကို သုံးလခံလောက်အောင် ထည့်ရမည်ဖြစ်သည်။ပြီးတော့ သေတ္တာကို
        ပင်လယ်ကမ်းနားသို့ ယူသွားရန်ဖြစ်သည်။ပင်လယ်ကမ်းနားသို့ ရောက်လတ်သော် သူက သူ့မှာကြားချက်ကို ထပ်ခါထပ်ခါ
        ပြောသည်။'ငါ အထဲရောက်သွားတဲ့အခါ သေတ္တာကို ပိတ်ပြီး ချိပ်ရိုက်ပါ။ရေလုံအောင်လို့။ပြီးတော့
        ပင်လယ်ကြမ်းပြင်အထိ ချပါ။ပြီးတော့ တကယ်ကိုရှည်ပြီး ခိုင်တဲ့ ကြိုးနဲ့ သေတ္တာကို ချည်ပါ။ဒီနေ့ကစပြီး
        သုံးလပြည့်တဲ့နေ့မှာ မင်းတို့ က သေတ္တာကို ကုန်းပေါ် ရောက်အောင် ဆွဲတင်ကြရမယ်။' ယင်းသို့ ဆိုပြီးနောက် သူသည်
        သေတ္တာထဲသို့ ဝင်သွားသည်။သူ့အစေခံတို့က သေတ္တာကိုပိတ်ပြီး ကြိုးအရှည်ကြီးတစ်ချောင်းကို သူမှာသည့်အတိုင်း
        ချည်ကြသည်။ယင်းသို့ လုပ်ပြီး နောက် သေတ္တာကို တကယ်နက်သော ပင်လယ်ထဲသို့ ချလိုက်သည်။ကြိုး၏တစ်ဖက်အစကို
        ပင်လယ်ကမ်းရှိ သစ်ပင်တစ်ပင်တွင် ချည်ထားကြသည်။ရှင်သေမင်း၏ ဤကမ္ဘာမှ သေကြရမည့်သူများစာရင်းကို ကြည့်သောအခါ
        သူသည် ချမ်းသာသော လူငယ်၏အလှည့်ရောက်နေပြီဟု တွေ့ရသည်။'အိုဟိုး..ငါတို့တစ်ဖန်ပြန်တွေ့ကြရဦးမည်’ဟု
        သူကဆိုသည်။ထို့သို့ဆိုပြီးလျှင် သူသည် လူတို့၏ကမ္ဘာသို့ ချမ်းသာသောလူငယ်ကို ရှာရန် သွားလေသည်။ရှင်သေမင်းသည်
        မြို့ကြီးတစ်မြို့ပြီးတစ်မြိုရှိ အိမ်များ တစ်အိမ်ပြီးတစ်အိမ် ချမ်းသာသော လူငယ်ကို လိုက်ရှာလေသည်။သို့သော်
        မတွေ့ချေ။ထို့နောက် မြို့ငယ်များ တစ်မြို့ပြီးတစ်မြိုရှိ အိမ်များ တစ်အိမ်ပြီးတစ်အိမ်လိုက်ရှာသည်။သို့သော်
        သူ့ကို မတွေ့ချေ။ရှင်သေမင်းသည် စိတ်ပျက်စ ပြုလာသည်။သို့သော် သေကြရမည့်သူ စာရင်းကို ကြည့်သောအခါ
        ချမ်းသာသောလူငယ်သည် စာရင်ထဲတွင် ပါနေသည်ကို အသေအချာတွေ့ရသည်။ထို့ကြောင့်သူသည် နေရာတစ်ကာ ထပ်၍ရှာသည်။သို့သော်
        မအောင်မြင်ချေ။ရှင်သေမင်းသည် ဘာလုပ်မှန်း မသိတော့ချေ။သို့သော် သူသည် ဆက်၍ရှာနေသည်။သူသည် တောင်များကို ကျော်၍
        သစ်တောများကို ဖြတ်၍ရှာရာ မောပန်းသည်အထိပင်။လူငယ် သေမဲ့ နေ့သည် နီးသည်ထက်နီးလာရာ နှစ်ရက်မျှသာ
        ကျန်တော့သည်။သို့တိုင်အောင် ရှင်သေမင်းသည် လက်မလျော့ပေ။သူသည် လူငယ်ကို အတတ်နိုင်ဆုံးရှာသည်။သို့သော်
        ရှာ၍မတွေ့ချေ။နောက်ဆုံး၌ ရှင်သေမင်းသည် အရှာ ရပ်လိုက်ရမည်ကဲ့သို့ပင် ဖြစ်သည်။သူသည် ပင်ပန်းသောခြေများဖြင့်
        လျှောက်သွားလေရာ ပင်လယ်အနီးရှိ သဲသောင်ပြင်တစ်ခုသို့ရောက်သည့်တိုင်အောင်ပင်။သူသည် သဲသောင်ပြင်တစ်လျှောက်
        လျှောက်လာသည်။ခဏနားပြီး သူ၏ပင်ပန်းသောကိုယ်လက်တို့ကို ရေစိမ်ချိုးမည်ဟု တွေးထင်ကာ လျှောက်နေလေသည်။ထို့နောက်
        ရုတ်တရက် ကြိုးတစ်ချောင်းကို တိုက်မိ၍ လဲသွားသည်။ရှင်သေမင်းသည် အလွန်စိတ်ဆိုးသည်။သူသည် စ၍ ကြိုးကို
        ဆွဲယူသည်။အကြာကြီး ဆွဲရသည်။ကြိုးသိပ်ရှည်သောကြောင့်ဖြစ်သည်။မည်သိုပင်ဖြစ်စေ နောက်ဆုံး၌ သေတ္တာကြီးတစ်လုံး
        ကြိုးအဖျားမှာ ပေါ်လာလေသည်။ရှင်သေမင်းသည် ထူးဆန်းသော သေတ္တာကို အံ့အားသင့်လျက် ငေးကြည့်သည်။သူ သေတ္တာကို
        ဖွင့်လိုက်သောအခါ ချမ်းသာသောလူငယ်ကို သေတ္တာထဲမှာ တွေ့ရသည်။'လူငယ်' သူက ဒေါသဖြစ်လျက် အော်ဟစ်ပြောသည်။ 'မင်းက
        ဒီလိုပုန်းရင် လွတ်ရောလို့ ထင်သလား။ငါ မင်းကို လိုက်ရှာရတာပန်းလှပြီ။ခုထွက်ခဲ့တော့' လူငယ်သည်
        အကြီးအကျယ်တုန်လှုပ်ချောက်ချားကာ သေတ္တာထဲမှ ထွက်လာသည်။သူက လွတ်ဖို့ကြိုးစားကြောင်း ဝန်ခံပြီးလျှင်
        ရှင်သေမင်းအား ခယဝတ တောင်းပန်သည်။'ကျွန်တော့်အသက်ကို ချမ်းသာပေးပါ။ကျွန်တော်ရဲ့ စည်းစိမ်တစ်ဝက်ပေးပါ့မယ်။'
        ‘ငါအလျင်က မပြောဘူးလား' ဟု ရှင်သေမင်းက ပြန်ပြောသည်။ 'ဘယ်သူမျှ သူ့အချိန်မတိုင်ခင် မသေနိုင်ဘူး။ဘယ်လောက်ပဲ
        သေချင် သေချင် မသေနိုင်ဘူး။တစ်ဖက်မှာ တော့ သူ့နေ့ရောက်လာရင် ဆုတ်ဆိုင်းခြင်းမရှိဘူး။ဒီဟာတွေအားလုံးဟာ
        မင်းအရင်က ပြုခဲ့တဲ့ကံတွေရဲ့ အကျိုးသက်ရောက်မှုတွေပဲ။ချမ်းသာသောလူငယ် တောင်းပန်တိုလျှိုးချက်များကို
        ဉပေက္ခာပြု၍ ချမ်းသာသော လူငယ်ကိုလည်း မသက်ညှာပေ။အရှင်သေမင်းသည် ကမ္ဘာပေါ်ရှိ မည်သူ့ကိုမျှ
        အချိန်ပိုခွင့်မပြုပေ။ချမ်းသာသောသူသည် ဟိုးရှေးအခါက ချက်ချင်းသေချင်သူဖြစ်ခဲ့သည်။သို့သော်(ယခု)
        သူ့အချိန်ရောက်တော့ မသေချင်ဖြစ်ချေသည်။</span>

    <button class="myBtn">Read More</button>
</p>