<p class="text-break">
    လူရွယ် တစ်ယောက်ဟာ သူ့အဖေဆုံးသွားတော့ သူ့အမေအိုကိုအိမ်မှာမထားချင်တာနဲ့လူအိုရုံကို ပို့ထားလိုက်တယ်။တစ်လမှာ
    တစ်ခါလောက်တော့အမေကို သွားကြည့်တယ်။ တစ်ရက်မှာ လူအိုရုံကနေ သူ့ဆီကိုဖုန်းဆက်လာတယ်။သူ့အမေအပျင်းဖျားပြီး
    သေမလိုဖြစ်နေတယ်။ချက်ချင်းလာပါတဲ့။သူလည်းသူ့အလုပ်ကိုရပ်ပြီး လူအိုရုံကိုသွားလိုက်တယ်။သူရောက်သွားတော့ သူ့အမေဟာ
    ခုတင်ပေါ်မှာ အမောဖောက်ပြီး သေခါနီး ဖြစ်နေပြီ။
    သူက အမေ့ပါးနားကိုကပ်ပြီး 'ကျွန်တော် ဘာလုပ်ပေးရမလဲ အမေ' လို့ မေးလိုက်တယ်။အမေဟာ မျက်လုံးပွင့်လာပြီးမောနေတဲ့
    ကြားက အားယူပြီး အခုလိုပြန်ပြောတယ်။ "လူအိုရုံမှာ ပန်ကာတွေ ဝယ်ပြီး လှူပေးပါ။နောက်ပြီးအစားအသောက်တွေ ထည့်ထားဖို့
    ရေခဲသေတ္တာတစ်လုံးလည်းဝယ်လှူပေးပါ။ည ဆာရင်စားဖို့ပါ။" လူရွယ်ဟာ သူ့အမေရဲ့စကားကြောင့် အံ့အားသင့်သွားလို့
    ခုလိုမေးလိုက်ပြန်တယ် "အမေဒီမှာနေတာ ကြာနေပြီ၊ ဒါမျိုးတွေလိုချင်တယ် လို့ ကျွန်တော့်ကို အမေတစ်ခါမှ
    မပြောဖူးပါဘူး။ခုအမေ့မှာ အသက်ရှင်နေထိုင်ဖို့ နာရီ ပိုင်းလေးပဲ ကျန်တော့တာကို အမေ့က
    ဒါတွေဘာလို့လိုချင်ရတာလဲအမေရာ" ၊ အမေက ခုလို တိုးတိုးလေးပြန်ပြောလိုက်တယ်။ "ဟုတ်ပါတယ် သားရယ်။အမေလေ ဒီမှာနေတာ
    တစ်လျှောက်လုံး ပူအိုက်တာတွေ၊စားစရာမရှိလို့ ဗိုက်ဆာတာတွေ၊နာကျင်တာတွေကို ခံနိုင်ခဲ့ပါတယ်။အမေခုလို ပြောနေတာတွေက
    အမေ့အတွက် မဟုတ်ပါဘူးကွယ်။မင်း အသက်ကြီးလာရင် မင်းကလေးတွေက မင်းကို ဒီမှာ လာပို့ထားရင် မင်းအဲ့
    ဒီ ဒဏ်တွေကို မခံနိုင်မှာ စိုးလို့ပါကွယ်။မင်းအတွက်ပါ။"အမေဆိုတာ သားသမီးအတွက် သေခါနီး အချိန်ထိ
    စိုးရိမ်နေတတ်ပါတယ်။မိဘကျေးဇူး မမေ့ကြပါနဲ့။။
</p>