<style>
span {
    color: red;
}
</style>

<h2>မြန်မာ့လွတ်လပ်ရေးဗိသုကာကြီးနှင့် အမျိုးသားအာဇာနည်ခေါင်းဆောင်ကြီးဗိုလ်ချုပ်အောင်ဆန်း</h2>
<p class="text-break">
    မြန်မာ့လွတ်လပ်ရေးဗိသုကာကြီးနှင့် အမျိုးသားအာဇာနည်ခေါင်းဆောင်ကြီးဗိုလ်ချုပ်အောင်ဆန်းသည်
    မကွေးတိုင်း၊နတ်မောက်မြို့ဇာတိ ဖြစ်၏။<span>၁၉၁၅ခု၊ဖော်ဖော်ဝါရီလ ၁၃ရက်နေ့ဖွား
        စနေသား</span>ဖြစ်သည်။ရှေ့နေဦးဖာနှင့်ဒေါ်စုတို့၏သားဖြစ်သည်။ဇာတာအမည်မှာ ထိန်းလင်းဖြစ်သော်လည်း ငယ်စဉ်ကပင်
    အောင်ဆန်းဟု အမည်တွင်သည်။ငယ်စဥ်က နတ်မောက်မြို့ ဆရာတော်ဦးသောဘိတ ကျောင်း၌နေခဲ့သည်။၁၉၈၂ခုနှစ်တွင်
    ရေနံချောင်းအမျိုးသားအထက်တန်းကျောင်းသို့ ပြောင်းရွေ့ ပညာသင်ရာ ၁၉၃၂ခုနှစ်တွင်ယင်းကျောင်းမှ ဆယ်တန်းကို
    မြန်မာစာနှင့် ပါဠိဘာသာတို့တွင် ဂုဏ်ထူးဖြင့်အောင်သည်။ထိုစဉ်ကပင် ဥာဏ်ပညာထူးချွန်သူဖြစ်၍
    အထက်တန်းစကောလားရှစ်နှင့် ဉီးရွှေခိုဆု ရခဲ့ဖူးသည်။ဆယ်တန်းအောင်ပြီးနောက် ရန်ကုန်တက္ကသိုလ်သို့ဆက်တက်ရာ
    ၁၉၃၄ခုနှစ်တွင် ဥပစာ ဝိဇ္ဇာတန်းအောင်သည်။ထို့နောက် ၁၉၃၅-၃၆ ပညာသင်နှစ်မှစ၍ ရန်ကုန်တက္ကသိုလ်ကျောင်းသားသမဂ္ဂတွင်
    အမှုဆောင်အဖွဲ့ဝင်ဖြစ်လာရုံမက
    အိုးဝေမဂ္ဂဇင်းအယ်ဒီတာလည်းဖြစ်လာသည်။၁၉၃၆တက္ကသိုလ်သပိတ်၏သပိတ်မှောက်ကောင်စီတွင်အဖွဲ့ဝင်တစ်ဦးလည်းဖြစ်ခဲ့သည်။၁၉၃၇ခုနှစ်တွင်ဝိဇ္ဇာတန်းအောင်မြင်ပြီးသော်
    ဥပဒေဝိဇ္ဇာတန်းဆက်တက်သည်။၁၉၃၆-၃၇ပညာသင်နှစ်တွင်ရန်ကုန်တက္ကသိုလ်ကျောင်းသားများသမဂ္ဂ၏ဒုတိယဥက္ကဠဖြစ်လာသည်။၁၉၃၆
    တက္ကသိုလ်သပိတ်အပြီး ပေါ်လာသော<span>ဗမာနိုင်ငံလုံးဆိုင်ရာကျောင်းသားများသမဂ္ဂကြီးကို
        ဦးစီးတည်ထောင်ခဲ့သူ</span>တစ်ဦးလည်းဖြစ်သည်။ထို့ကြောင့် ၁၉၃၇-၃၈ပညာသင်နှစ်တွင်
    ဗမာနိုင်ငံလုံးဆိုင်ရာကျေသာာင်းသားများသမဂ္ဂကြီး၏ဥက္ကဠဖြစ်လာသည်။၁၉၃၈-၃၉ပညာသင်နှစ်တွင်မှုရန်ကုန်တက္ကသိုလ်ကျောင်းသားများသမဂ္ဂနှင့်
    ဗမာနိုင်ငံလုံးဆိုင်ရာကျောင်းသားများသမဂ္ဂတို့၏ဥက္ကဠဖြစ်ခဲ့သည်။တက္ကသိုလ် အက်ဥပဒေပြင်ဆင်ရေး ကော်မတီတွင်
    အဖွဲ့ဝင်တစ်ဦးလည်းဖြစ်ခဲ့ဖူးသည်။ တက္ကသိုလ်အုပ်ချုပ်ရေးအဖွဲ့ဝင် ပထမဆုံး
    ကျောင်းသာကိုယ်စားလှယ်လည်းဖြစ်ခဲ့သေးသည်။ထို့နောက် ၁၉၃၈ခုနှစ်အောက်တိုဘာလတွင် တက္ကသိုလ်မှ ထွက်၍
    တို့ဗမာအစည်းအရုံးဝင်ရာမှ သခင်အောင်ဆန်း ဖြစ်လာသည်။၁၉၃၉ခုနှစ်တွင်မှုတို့ဗမာအစည်းအရုံး၏အတွင်းရေးမှူးရာထူးကိုပင်
    ရရှိခဲ့သည်။ဗိုလ်ချုပ်အောင်ဆန်းသည် ဒုတိယကမ္ဘာစစ်ဖြစ်လာ၍ မြန်မာ့လွတ်လပ်ရေးအတွက်စည်းစည်းလုံးလုံး
    ဆောင်ရွက်နိုင်ရန်ဖွဲ့စည်းခဲ့သော ဗမာ့ထွက်ရပ်
    ဂိုဏ်း၏အတွင်းရေးမှူးလည်းဖြစ်ခဲ့သည်။မြန်မာ့လွတ်လပ်ရေးအတွက်လက်နက်ကိုင်တော်လှန်ရေး ဆင်နွှဲရန်ပေါ်ပေါက်ခဲ့သော
    ပြည့်သူအရေးတော်ပုံပါတီ၏ ပြည်ပဆက်သွယ်ရေး ခေါင်းဆောင်တာဝန်ကို
    ယူခဲ့ရသူလည်းဖြစ်သည်။၁၉၄၀ပြည့်မတ်လအတွင်းအိန္ဒိယနိုင်ငံ ရမ်းဂါးမြို့၌ ကျင်းပသော အိန္ဒိယအမျိုးသား
    ကွန်ကရက်ညီလာခံသို့ သခင်အဖွဲ့ ကို ခေါင်းဆောင်၍ တက်ရောက်ခဲ့သည်။ ၁၉၄၀ပြည့်နှစ်ရောက်သော်
    မြန်မာနိုင်ငံကာကွယ်ရေးဥပဒေဖြင့် သခင်နှင့်ကျောင်းသားလူငယ်များကို အင်္ဂလိပ်နယ်ချဲ့အစိုးရက တရကြမ်း
    ဖမ်းဆီးထောင်ချနေချိန်ဖြစ်သည်။တရုတ်နိုင်ငံ အမွိုင်သို့ရောက်စဥ် မြန်မာနိုင်ငံမှ
    ရဲဘော်များ၏ဆောင်ရွက်ပေးမှုကြောင့် ဂျပန်အရာရှိ စုဇူကိခေးဂျိ ခေါ် ဗိုလ်မိုးကြိုးနဲ့ အဆက်သွယ်ရကာ
    ဂျပန်နိုင်ငံသို့ သွာရောက်သည်။ထိုသို့ ဂျပန်နိုင်ငံသို့ရောက်သွားသည့် အတွက်မြန်မာလူငယ် ရဲဘော်သုံးကျိပ်ကို
    ဂျပန်နိုင်ငံ၌ စစ်ပညာသင်ယူရန် ဆက်လက်စီစဥ်နိုင်ခဲ့သည်။ထို ရဲဘော်သုံးကျိပ်ကပင် ဦးဆောင်၍ <span>ထိုင်းနိုင်ငံ
        ဘန်ကောက်မြို့တွင် ဗမာ့လွတ်လပ်ရေးတပ်မတော်(BIA)</span>ကိုဖွဲ့စည်းနိုင်ခဲ့သည်။ထိုအချိန်မှစ၍
    သခင်အောင်ဆန်းသည် ဗိုလ်တေဇအဖြစ်လည်းကောင်း၊ဗိုလ်ချုပ်အောင်ဆန်းအဖြစ်လည်းကောင်း ထင်ရှားလာသည်။ထို့နောက်
    ဗိုလ်ချုပ်အောင်ဆန်း ခေါင်းဆောင်သော ဗမာ့လွတ်လပ်ရေးတပ်မတော်သည် ဂျပန်တပ်များနှင့်အတူ မြန်မာနိုင်ငံ အတွင်းသို့
    ဝင်ရောက်လာသည်။ဂျပန်တပ်မတော်က မြန်မာနိုင်ငံကိုသိမ်းမိပြီး၍
    ဗမာ့လွတ်လပ်ရေးတပ်မတော်ကို<span>ဗမာ့ကာကွယ်ရေးတပ်မတော်(BDA)</span>ဟု ပြင်ဆင်ဖွဲ့စည်းခဲ့ ပြီး <i>ဘီဒီအေ၏
        စစ်သေနာပတိဖြစ်လာသည်။</i>၁၉၄၂စက်တင်ဘာလတွင် ဒေါ်ခင်ကြည်နှင့်လက်ထပ်သည်။မြန်မာနိုင်ငံကို လွတ်လပ်ရေးပေးသောအခါ
    ဗိုလ်ချုပ်အောင်ဆန်းသည် စစ်ဝန်ကြီး၊စစ်သေနာပတိ ဖြစ်လာသည်။သို့သော် ဂျပန်ပေးသောလွတ်လပ်ရေးမှာ
    အတုအယောင်မျှဖြစ်သောအခါ ဗိုလ်ချုပ်အောင်ဆန်းကပင် ဦးဆောင်၍ ဖက်ဆစ်တိုက်ဖျက်ရေး
    ပြည်သူ့လွတ်လပ်ရေးအဖွဲ့(ဖတပလ)ကိုဖွဲ့၍ ဖက်ဆစ်တော်လှန်ရေးကို ဆင်နွှဲ့ခဲ့သည်။ စစ်ပြီး၍ ဖတပလ ကို
    ဖက်ဆစ်ဆန့်ကျင်ရေး ပြည်သူ့လွတ်မြောက်ရေး(ဖဆပလ)ဟု အတိအလင်းကြေညာ၍ ပြင်ဆင်ဖွဲ့စည်းသောအခါ ဖဆပလ၏ဥက္ကဠဖြစ်လာသည်။
    စစ်ပြီး၍ ကန်ဒီစာချုပ်အရ ဗမာ့တပ်မတော်ကို ပြန်လည်ဖွဲ့စည်းသောအခါ ဗိုလ်ချုပ်သည်ခေါင်းဆောင်အဖြစ် ဖဆပလကို
    ဉီးဆောင်ခဲ့သည်။ဒုတိယ ကမ္ဘာစစ်အပြီးတွင် မြန်မာနိုင်ငံ ဘုရင်ခံဆာဒေါ်မန်စမစ်က ဗိုလ်ချုပ်အောင်ဆန်းအပါအဝင် ဖဆပလ
    ခေါင်းဆောင်များအား ဘုရင်ခံ၏အမှုဆောင်ကောင်စီတွင် ရာထူးလက်ခံရန် စကားကမ်းလှမ်းရာ ချမှတ်ထားသော
    စည်းကမ်းများအတိုင်းမရ၍ ဗိုလ်ချုပ်အောင်ဆန်းတို့ လက်မခံခဲ့ပေ။ထို့နောက်မြန်မာ့နိုင်ငံရေးသမိုင်းတွင်
    ထင်ရှားသည့်<span>အထွေထွေအမှုထမ်းပေါင်းစုံသပိတ်ကြီး</span>ပေါ်ပေါက်ခဲ့သဖြင့်နယ်ချဲ့ အင်္ဂလိပ်တို့၏
    အုပ်ချုပ်ရေးယန္တရားကြီး ရုတ်ခြည်းရပ်တန့်သွားတော့မည့် အခြေမျိုးဖြစ်သွား၍ ဘုရင်ခံသစ် ဆာဟူးဘတ်ရန့်(စ်)က
    ဗိုလ်ချုပ်အောင်ဆန်းအလို့ကျ အစိုးရဖွဲ့စည်းရန် စကားကမ်းလှမ်း လာရတော့သည်။ထိုကမ်းလှမ်းချက်များကို
    စဥ်းစားဆုံးဖြတ်ပြီးနောက် ဗိုလ်ချုပ်အောင်ဆန်းနှင့်အဖွဲ့ဝင် အချို့သည် ဘုရင်ခံ၏အမှုဆောင်ရာထူးကို ယူလိုက်ကြသည်။
    ထို့ကြောင့် ၁၉၄၆ခုနှစ်၊စက်တင်ဘာလ ၂၇ရက်နေ့မှ စ၍
    ဘုရင်ခံအမှုဆောင်ကောင်စီ၏ဒုတိယဥက္ကဠဖြစ်လာသည်။<b>ထို့နောက်မြန်မာ့လွတ်လပ်ရေးကိစ္စဆွေးနွေးရန်ဗြိတိသျှအစိုးရ၏ဖိတ်ကြားချက်အရ
        ဗိုလ်ချုပ်အောင်ဆန်းသည် မြန်မာကိုယ်စားလှယ်အဖွဲ့ကို ဦးဆောင်၍၁၉၄၇၊ဇန်နဝါရီ လတွင် လန်ဒန်သို့
        သွားရောက်ခဲ့သည်။</b>ထိုဆွေးနွေးပွဲတွင်မြန်မာနိုင်ငံအားတစ်နှစ်အတွင်းလွတ်လပ်ရေးပေးမည့်
    အောင်ဆန်းအက်တလီသဘောတူညီချက်ကိုရရှိခဲ့သည်။<i>သို့သော်မြန်မာနိုင်ငံကို
        လွတ်လပ်ရေးပေးရာတွင်ဗြိတိသျှနယ်ချဲ့အစိုးရက
        တောင်တန်းဒေသများကိုချန်ထားလိုသောကြောင့်ဗိုလ်ချုပ်အောင်ဆန်းကတောင်တန်းဒေသများကိုပါတစ်လုံးတစ်စည်းတည်းပေးရန်တောင်းဆိုခဲ့သည်။</i>ထို့နောက်
    တိုင်းရင်းသားအားလုံးကို တစ်ပေါင်းတစ်စည်းတည်းလွတ်လပ်ရေးပေးရေးအတွက် အရေးပါသည့်
    ပင်လုံညီလာခံကြီးကိုအောင်မြင်စွာကျင်းပနိုင်ရေးအတွက်လည်း စည်းရုံးခဲ့သည်။ထိုလုပ်ငန်းပြီး၍ လွတ်လပ်ရေးရရန်
    သေချာလာသောအခါ လွတ်လပ်သောမြန်မာနိုင်ငံ၏ဖွဲ့စည်းပုံအခြေခံဥပဒေ ရေးဆွဲကြမည့် တိုင်းပြုပြည်ပြုလွတ်တော်အတွက်
    <span>လူထုဆန္ဒခံယူ ပွဲကြီးကိုလည်း ၁၉၄၇ခု၊ဧပြီလ</span>တွင် အောင်မြင်စွာ ကျင်းပနိုင်ခဲ့သည်။ယင်းသို့
    လွတ်လပ်လာမည့်မြန်မာနိုင်ငံ အတွက် အခြေခံဥပဒများ ဆောင်ရွက်ရာတွင်
    <b>လူမသမာ၊လူယုတ်မာတို့၏လက်ချက်ကြောင့်</b>၁၉၄၇၊ဇူလိုင်လ ၁၉ရက်နေ့တွင် လုပ်ကြံခံခဲ့ရသည်။
</p>